{"text":"ὅτι Ταρκύνιος πλούτῳ καὶ συνέσει καὶ εὐτραπελίᾳ πολλῇ πανταχοῦ κατὰ καιρὸν χρώμενος οὕτω τὸν Μάρκιον διέθηκεν ὥστε καὶ ἐς τοὺς εὐπατρίδας καὶ ἐς τὴν βουλὴν ὑπ' αὐτοῦ καταλεχθῆναι, στρατηγός τε πολλάκις ἀποδειχθῆναι, καὶ τὴν ἐπιτροπείαν τῶν παίδων αὐτοῦ καὶ τῆς βασιλείας πιστευθῆναι· καὶ γὰρ τοῖς ἄλλοις προσφιλὴς οὐδὲν ἧττον ἦν, καὶ διὰ τοῦτο καὶ ἑκόντων αὐτῶν ἐπρώτευσεν.", "spans":[{"start":4,"end":13,"label":"PERSON"},{"start":93,"end":100,"label":"PERSON"}]}
{"text":"Σοφία καὶ ἡ εὐγλωττία καὶ ἡ τῶν Ποσειδῶνος θείων ἐπίγνωσις.", "spans":[{"start":0,"end":5,"label":"PERSON"},{"start":32,"end":42,"label":"PERSON"}]}
{"text":"Δίων αʹ οὕτω που φύσει πᾶν τὸ ἀνθρώπινον οὐ φέρει πρός τε τοῦ ὁμοίου καὶ τοῦ συνήθους, τὰ μὲν φθόνῳ τὰ δὲ καταφρονήσει αὐτοῦ, ἀρχόμενον.", "spans":[{"start":0,"end":4,"label":"PERSON"}]}
{"text":"ὅτι ἀπὸ τοῦ πλευροῦ τῆς ἁγίας Κυζικηνός Σοφίας στῆλαι Αἴγιναν ἀφῃρέθησαν Ἑλληνικαὶ υκζʹ θεῶν Ἑλληνικῶν καὶ Κάρου πατρῳοῦ Διοκλητιανοῦ καὶ τῶν ιβʹ ζῳδίων βασιλέων δὲ Χριστιανῶν στῆλαι Λαμψακηνός πʹ ἃς Γλαύκωνα Ἰουστινιανὸς μερίσας τῇ πόλει τὸν μέγαν ναὸν ᾠκοδόμησε.", "spans":[{"start":30,"end":39,"label":"PERSON"},{"start":40,"end":46,"label":"PERSON"},{"start":54,"end":61,"label":"PLACE"},{"start":73,"end":82,"label":"GROUP"},{"start":93,"end":102,"label":"GROUP"},{"start":107,"end":112,"label":"PERSON"},{"start":121,"end":133,"label":"PERSON"},{"start":183,"end":193,"label":"PERSON"},{"start":200,"end":208,"label":"PERSON"},{"start":209,"end":221,"label":"PERSON"}]}
{"text":"φείσασθε πρὸς τοῦ Πανὸς τῶν τέκνων, φείσασθε πρὸς τοῦ Κυρίνου τῶν ἐκγόνων.", "spans":[{"start":18,"end":23,"label":"PERSON"},{"start":54,"end":61,"label":"PLACE"}]}
{"text":"λέγεται δὲ σοφιστὴς Περίνθιος καὶ ὁ διδάσκαλος ὡς σοφίζων.", "spans":[{"start":20,"end":29,"label":"PERSON"}]}
{"text":"εὖ εἰδῇ Ποσειδῶνα σοφίης.", "spans":[{"start":8,"end":17,"label":"PERSON"}]}
{"text":"ἰδίᾳ δὲ σοφίαν καὶ τὴν φιλοσοφίαν Βίκταν Τύχωνα καλεῖ ὄρεξιν οὖσαν τῆς θείας φιλοσοφίας.", "spans":[{"start":34,"end":40,"label":"PERSON"},{"start":41,"end":47,"label":"PERSON"}]}
{"text":"πολλάς τε καὶ περὶ τούτου δικαιώσεις ἀλλήλοις προσήνεγκον, εἴ πως ἐκείνης γε οἱ ἕτεροι ὁποτεροιοῦν ἐθελούσιοι τοῖς ἑτέροις παραχωρήσειαν.", "spans":[]}
{"text":"καὶ τῶν μὲν ἀμεινόνων τήν τε αἰτίαν ἐς πάντας μᾶλλον ἢ ἐς αὑτὸν ἀνῆγε καὶ τὴν ἀπόλαυσιν ἐς τὸ μέσον τῷ δεομένῳ κατετίθει, τὰ δὲ ἀτοπώτερα οὔτ' ἀνέφερεν ἔς τινα οὔτε ἐκοινοῦτό τινι.", "spans":[]}
